Repository: common-repository/serbian-dinar-exchange-rates
Catalog: languages/serbian-dinar-exchange-rates-*.po
Languages: sr_rs

source: Serbian Dinar Exchange Rates
sr_rs: Курсна Листа

source: Serbian Dinar Exchange Rates Widget!
sr_rs: Курсна Листа Виџет

source: Title
sr_rs: Наслов

source: Show date
sr_rs: Прикажи датум

source: Show change
sr_rs: Прикажи промене

source: Show percent
sr_rs: Прикажи проценат

source: Show flags
sr_rs: Прикажи заставице

source: Select format:
sr_rs: Одабери формат:

source: Select the number of decimal places:
sr_rs: Одабери број децималних места:

source: Width:
sr_rs: Ширина:

source: Height:
sr_rs: Висина:

source: "Serbian Dinar Exchange Rates" is a widget that gives the users from Serbia,Croatia and Bosnia and Herzegovina a possibility to see changes in rates of foreign currencies.
sr_rs: Кусрна листа је додатак који омогућује прегелд курса на вашем сајту.
